window.config = {
    merryWords:[
        "愿你成长，愿你落落大方，枯木逢春，不负众望",
        "岁岁长欢愉，万事皆胜意",
        "祝眉目舒展 顺问冬安",
        "所有人都祝你快乐，我只愿你历经山河觉得人间值得",
        "愿你野蛮生长 最终璀燦生光",
        "愿你所求皆如愿，所行化坦途，多喜乐，常安宁",
        "希望你继续兴致盎然的与世界交手 一直走在充满鲜花的道路",
        "祝，春生夏明朗，秋祺冬瑞康。",
        "希望你每天早晨起来，整个世界都是一份打开的、闪闪发光的巨大礼物。",
        "愿颠覆平庸，肆意生长",
        "一切尽意，百事从欢",
        "愿与你一同行至天光，万事顺遂毫无蹉跎，来日经年心中常乐，历遍山河人间值得。",
        "希望你与幸运撞个满怀，不论去哪儿，沿途都是风景。",
        "愿你一生努力 ，一生被爱 ，想要的都拥有 ，得不到的都释怀，只愿你被这世界温柔相待",
        "愿在彼此看不见的岁月里，熠熠生辉",
        "愿你遇良人，予你欢喜城，长歌暖浮生"
    ]
};
